"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Bu, Infuse'un Apple'ın ‘TV’ uygulamasıyla eşitlenen videolara erişmesini sağlayacak.";
"NSBluetoothPeripheralUsageDescription" = "Bu, Infuse'un harici cihazlara bağlanmasına ve onlara veri akışı sağlamasına izin verecek.";
"NSCameraUsageDescription" = "Bu, Infuse'un QR kodları taramasına izin verecek.";
"NSMicrophoneUsageDescription" = "Bu, Infuse'un harici cihazlara bağlanmasına ve onlarla eşleşmesine izin verecek.";
"NSFaceIDUsageDescription" = "Bu, sınırlamalar etkinleştirildiğinde cihazınızın kilidini açmanıza izin verecek.";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Anonim ürün geliştirme verisinin paylaşılması için kullanılır";
"NSLocationAlwaysUsageDescription" = "Anonim ürün geliştirme verisinin paylaşılması için kullanılır";
"NSLocationWhenInUseUsageDescription" = "Anonim ürün geliştirme verisinin paylaşılması için kullanılır";
"NSPhotoLibraryUsageDescription" = "Bu, Infuse'a resim ekleyebilmenizi sağlayacak.";
"NSBluetoothAlwaysUsageDescription" = "Bu, Infuse'un yakınlardaki Google Cast cihazlarını keşfetmesine ve onlara video akışı sağlamasına izin verecek.";
"NSLocalNetworkUsageDescription" = "Bu, Infuse'un yerel ağınızdaki cihazlara bağlanmasına ve onlara veri akışı sağlanmasına izin verecek.";
"NSPhotoLibraryAddUsageDescription" = "Bu, Infuse'un resimleri kaydetmesine izin verecek.";
